<!doctype html>
<html class="no-js" lang="ru">

    <head>
        <?php include('includes/head.php'); ?>
    </head>

    <body>
        <!-- Header -->
        <?php include('includes/header.php'); ?>
        <!-- End of Header -->

        <!-- Slider -->
        <?php include('includes/slider.php'); ?>
        <!-- End of Slider -->

        <!-- Footer -->
        <?php include('includes/footer.php'); ?>
        <!-- End of Footer -->

        <div class="container">
            <div class="keynote">
                <div class="keynote-author">
                    <div class="keynote-photo">
                        <img class="img-responsive" src="images/doctor_01.jpg" alt="Агами Борис Павлович">
                    </div>
                    <ul>
                        <li>Агами Борис Павлович</li>
                        <li>Основатель и владелец центра.</li>
                        <li>Специалист высочайшего класса. Входит в число 200 лучших имплантологов мира</li>
                        <li>Потомственный стоматолог в третьем поколении</li>
                    </ul>
                </div>
                <div class="keynote-text">
                    <h2>Вступительное слово</h2>
                    <p>Мы живём в эпоху перемен. Одно из условий формирования гражданского общества – возможность у населения получать полную и доступную информацию по важным социально значимым вопросам.</p>
                    <p>В том числе, о ВИЧ-инфекции. Прибайкалье вышло из тройки лидеров антирейтинга российских регионов 		по числу больных ею жителей, наметилась тенденция к стабилизации с распространением заболевания.</p>
                    <p>Благодаря врачам, сотрудникам социальных служб, органов образования при содействии региональных и федеральных властей ситуация с ВИЧ-инфекцией теперь не кажется безнадёжной. На средства областного и федерального бюджетов Центром СПИД (ГБУЗ «Иркутский областной центр по профилактике и борьбе со СПИД 	и инфекционными заболеваниями») запущено новейшее высокотехнологичное медицинское оборудование. 	Нашу молекулярно- генетическую лабораторию называют самой оснащённой в стране. Она фиксирует малейшие изменения в организме пациентов, и с учётом этих данных каждому назначается индивидуальная терапия. Современные препараты отпускаются бесплатно за счёт государства и вызывают минимум побочных эффектов. Лечение доступно всем нуждающимся.</p>
                    <p>В результате к больным возвращается здоровье. Растёт продолжительность жизни и снижается смертность, увеличивается доля здоровых детей, рождённых от ВИЧ-инфицированных матерей.</p>
                    <div class="author">— Агами Борис Павлович</div>
                </div>
            </div>

            <div class="faq">
                <h2 class="text-center">Ответы на частые вопросы</h2>
            </div>

            <div class="form-green">
                <div class="form-title">Получите бесплатную консультацию<span class="hidden-xs">стоматолога-хирурга</span></div>
                <div class="form-subtitle">и узнайте стоит ли удалять зубы мудрости</div>
            </div>
        </div>

        <div class="advantage">
            <div class="container">
                <h2 class="text-center">Основные преимущества<br/>системы активной имплантации</h2>
            </div>
        </div>

        <div class="reply">
            <div class="container">
                <h2 class="text-center">Отзывы пациентов</h2>
            </div>
        </div>
    </body>

</html>