<!doctype html>
<html class="no-js" lang="ru">

    <head>
        <?php include('includes/head.php'); ?>
    </head>

    <body>
        <header class="header">
            <!-- Top bar -->
            <?php include('includes/top.php'); ?>
            <!-- End of Top bar -->

            <!-- Topnav -->
            <?php include('includes/topnav.php'); ?>
            <!-- End of Topnav -->
        </header>

        <section class="main">
            <div class="container">
                <div class="row">
                    <div class="col-sm-4 col-md-4 col-lg-3">
                        <!-- SideNav -->
                        <?php include('includes/sidenav.php'); ?>
                        <!-- End SideNav -->

                        <!-- Side Slider -->
                        <?php include('includes/side-slider.php'); ?>
                        <!-- End Side Slider -->

                        <!-- NewsBlock -->
                        <?php include('includes/news-block.php'); ?>
                        <!-- End NewsBlock -->
                    </div>
                    <div class="col-sm-8 col-md-8 col-lg-9">
                        <div class="content">
                            <ol class="breadcrumb">
                                <li><a href="#">Главная</a></li>
                                <li><a href="#">Услуги</a></li>
                            </ol>
                            <h1>Лечение десен (h1)</h1>
                            <p>
                                Если вас беспокоят покраснение и припухлость в области десен, появление крови во время чистки зубов или же неприятный запах изо рта, стоит немедленно обратиться к специалисту. Такая срочность необходима для предотвращения осложнений столь безобидных на первый взгляд симптомов. Особенно опасно, если при этом затронут пародонт.
                            </p>
                            <p>
                                Раздел стоматологии, изучающий патологию тканей, окружающих зуб (кость, десна и связочный аппарат), называется пародонтологией. Данная область медицины делает упор не только на лечение, но и на предотвращение возможных заболеваний.
                            </p>
                            <img class="content-image img-responsive" src="images/pic01.jpg" alt="">
                            <h2>Лечение десен (h1)</h2>
                            <p>
                                Если вас беспокоят покраснение и припухлость в области десен, появление крови во время чистки зубов или же неприятный запах изо рта, стоит немедленно обратиться к специалисту. Такая срочность необходима для предотвращения осложнений столь безобидных на первый взгляд симптомов. Особенно опасно, если при этом затронут пародонт.
                            </p>
                            <p>
                                Раздел стоматологии, изучающий патологию тканей, окружающих зуб (кость, десна и связочный аппарат), называется пародонтологией. Данная область медицины делает упор не только на лечение, но и на предотвращение возможных заболеваний.
                            </p>

                            <table class="table table-striped">
                                <thead>
                                    <tr>
                                        <th>Наименование</th>
                                        <th>Стоимость (руб.)</th>
                                        <th>Дополнительная информация</th>
                                    </tr>
                                </thead>
                                <tbody>
                                    <tr>
                                        <td>Лечение десен</td>
                                        <td>12 000</td>
                                        <td>Совсем не больно</td>
                                    </tr>
                                    <tr>
                                        <td>Удаление зубов</td>
                                        <td>27 000</td>
                                        <td></td>
                                    </tr>
                                    <tr>
                                        <td>Зубные вкладки</td>
                                        <td>9 000</td>
                                        <td>Немецкое качество. Гарантия 2 года.</td>
                                    </tr>
                                </tbody>
                            </table>
                            <div class="gallery">
                                <div class="row">
                                    <div class="col-sm-4">
                                        <a href="images/gallery-pic01.jpg" class="gallery-thumb">
                                            <img class="img-responsive" src="images/gallery-pic01.jpg" alt="">
                                        </a>
                                    </div>
                                    <div class="col-sm-4">
                                        <a href="images/gallery-pic02.jpg" class="gallery-thumb">
                                            <img class="img-responsive" src="images/gallery-pic02.jpg" alt="">
                                        </a>
                                    </div>
                                    <div class="col-sm-4">
                                        <a href="images/gallery-pic03.jpg" class="gallery-thumb">
                                            <img class="img-responsive" src="images/gallery-pic03.jpg" alt="">
                                        </a>
                                    </div>
                                </div>
                            </div>
                            <h3>Лечение десен (h1)</h3>
                            <p>
                                Если вас беспокоят покраснение и припухлость в области десен, появление крови во время чистки зубов или же неприятный запах изо рта, стоит немедленно обратиться к специалисту. Такая срочность необходима для предотвращения осложнений столь безобидных на первый взгляд симптомов. Особенно опасно, если при этом затронут пародонт.
                            </p>
                            <p>
                                Раздел стоматологии, изучающий патологию тканей, окружающих зуб (кость, десна и связочный аппарат), называется пародонтологией. Данная область медицины делает упор не только на лечение, но и на предотвращение возможных заболеваний.
                            </p>

                            <div class="text-warning">
                                Если вас беспокоят покраснение и припухлость в области десен, появление крови во время чистки зубов или же неприятный запах изо рта, стоит немедленно обратиться к специалисту. Такая срочность необходима для предотвращения осложнений столь безобидных на первый взгляд симптомов. Особенно опасно, если при этом затронут пародонт.
                                Раздел стоматологии, изучающий патологию тканей, окружающих зуб (кость, десна и связочный аппарат), называется пародонтологией. Данная область медицины делает упор не только на лечение, но и на предотвращение возможных заболеваний.
                            </div>
                            <ul class="list-dent">
                                <li>покраснение и припухлость в области десен</li>
                                <li>появление крови во время чистки зубов</li>
                                <li>неприятный запах изо рта, стоит немедленно обратиться к специалистузаболеваний.</li>
                            </ul>
                            <div class="page-nav">
                                <a href="#" class="go-back">Вернуться назад</a>
                            </div>
                        </div>
                    </div>
                </div>
            </div>

        </section>


        <!-- Top bar -->
        <?php include('includes/footer.php'); ?>
        <!-- End of Top bar -->

    </body>

</html>